{
  "itemCatalog": [
    {
      "id": 0,
      "name": "Высокощелочное средство для стирки",
      "producer": "NovelHim",
      "imgUrl": "http://novelhim.ru/upload/iblock/5dc/5dcfebaf1adc63184cc338d852dda353.png",
      "description": "Концентрат. Мощный препарат, основу которого составляют сбалансированная смесь щелочей, смягчители воды и веществ, препятствующие обратному осаждению загрязнений и солей жесткости на поверхность. Благодаря высокой текучести обладает хорошей способностью к дозированию при использовании дозировочных насосов. При правильном применении наносит минимальное повреждение ткани. Уменьшает образование накипи на нагревательные элементы машины.",
      "section": "washing",
      "price": 10.99
    },
    {
      "id": 1,
      "name": "Средство для аквачистки, стирки и предварительной зачистки",
      "producer": "NovelHim",
      "imgUrl": "http://novelhim.ru/upload/iblock/5dc/5dcfebaf1adc63184cc338d852dda353.png",
      "description": "Высококонцентрированное средство для зачистки текстильных изделий перед аквачисткой. Применяется для аквачистки и предварительной зачистки деликатных тканей. Оптимально подобранный состав позволяет удалять все загрязнения различной природы с поверхности текстильных изделий. Препарат работает очень бережно, при правильном использовании не повреждает структуру ткани. После использования оставляет антиресорбирующую пленку на поверхности ткани, что уменьшает повторное осаждение грязи на поверхность в процессе использования. Содержит оптический отбеливатель. ",
      "section": "washing",
      "price": 7.99
    },
    {
      "id": 2,
      "name": "Высокощелочное средство для стирки",
      "producer": "NovelHim",
      "imgUrl": "http://novelhim.ru/upload/iblock/5dc/5dcfebaf1adc63184cc338d852dda353.png",
      "description": "Инновационное высокоэффективное средство для аквачистки, стирки и предварительной зачистки изделий из пуха и деликатных тканей. Синергетическая смесь поверхностно-активных веществ, входящих в состав препарата, позволяет удалять комбинированные загрязнения с поверхности ткани, при этом препарат в процессе сушки позволяет разбивать пух текстильного изделия, придавая первоначальную пышность. Комплекс ПАВ и активных добавок работает очень бережно, при правильном использовании не повреждает структуру ткани. Содержит оптический отбеливатель. Возможно использование препарата в качестве самостоятельного средства для стирки.  При основной стирке рекомендуется использовать препарат, как моющее средство и кондиционер «2 в 1».",
      "section": "washing",
      "price": 11.49
    },
    {
      "id": 3,
      "name": "Средство для стирки текстильных изделий",
      "producer": "NovelHim",
      "imgUrl": "http://novelhim.ru/upload/iblock/5dc/5dcfebaf1adc63184cc338d852dda353.png",
      "description": "Универсальное концентрированное средство для стирки текстильных изделий. Оптимально подобранный состав позволяет удалять комбинированные загрязнения с поверхности ткани не повреждая структуру ткани. Препарат может использоваться для стирки спортивных курток и пуховых изделий. Препарат работает очень бережно, при правильном использовании не повреждает структуру ткани. После использования оставляет антиресорбирующую пленку на поверхности ткани, что уменьшает повторное осаждение грязи на поверхность в процессе использования. Также комплекс антиресорбентов и антистатиков позволяет разбивать пух, придавая изделию первоначальную пышность. ",
      "section": "washing",
      "price": 16.99
    },
    {
      "id": 4,
      "name": "Низкощелочное средство для стирки текстильных изделий",
      "producer": "NovelHim",
      "imgUrl": "http://novelhim.ru/upload/iblock/5dc/5dcfebaf1adc63184cc338d852dda353.png",
      "description": "Низкощелочное концентрированное средство для аквачистки и предварительной зачистки текстильных изделий.  Комплекс ПАВ и активных добавок позволяет удалять сложные застарелые и комбинированные загрязнения.  Хорошо удерживает грязь в водном растворе, не позволяя повторного осаждения на ткань. Не подходит для деликатных изделий (шерсть, шелк, изделия со специальной пропиткой).  Возможно использование препарата в качестве самостоятельного средства для стирки.  Содержит оптический отбеливатель. ",
      "section": "washing",
      "price": 15.49
    },
    {
      "id": 5,
      "name": "Средство для стирки изделий из пуха",
      "producer": "NovelHim",
      "imgUrl": "http://novelhim.ru/upload/iblock/5dc/5dcfebaf1adc63184cc338d852dda353.png",
      "description": "Инновационное высокоэффективное средство для аквачистки, стирки и предварительной зачистки изделий из пуха и деликатных тканей. Синергетическая смесь поверхностно-активных веществ, входящих в состав препарата, позволяет удалять комбинированные загрязнения с поверхности ткани, при этом препарат в процессе сушки позволяет разбивать пух текстильного изделия, придавая первоначальную пышность. Комплекс ПАВ и активных добавок работает очень бережно, при правильном использовании не повреждает структуру ткани. Содержит оптический отбеливатель. Возможно использование препарата в качестве самостоятельного средства для стирки.  При основной стирке рекомендуется использовать препарат, как моющее средство и кондиционер «2 в 1».",
      "section": "washing",
      "price": 21.99
    },
    {
      "id": 6,
      "name": "Концентрированный кислородный отбеливатель",
      "producer": "NovelHim",
      "imgUrl": "http://novelhim.ru/upload/iblock/5dc/5dcfebaf1adc63184cc338d852dda353.png",
      "description": "Концентрированный кислородсодержащий отбеливатель на основе перекиси водорода. Оптимально работает при высоких температурах (от 45-ти градусов) при минимальных концентрациях. Обладает сильным антибактериальным эффектом, уничтожает 99,9% всех бактерий. Содержит в своем составе стабилизаторы перекиси водорода, что позволяет сохранить первоначальную концентрацию в течение всего периода срока годности. В химическом отношении стабилен в воде и на воздухе, не разлагается с выделением вредных веществ, взрыво - и пожаробезопасно. По степени воздействия на организм человека относится к IV классу опасности, не обладает аллергическим действием.",
      "section": "washing",
      "price": 23.99
    },
    {
      "id": 7,
      "name": "Основное средство для стирки цветного белья",
      "producer": "NovelHim",
      "imgUrl": "http://novelhim.ru/upload/iblock/5dc/5dcfebaf1adc63184cc338d852dda353.png",
      "description": "Концентрированное высокоэффективное средство для стирки изделий из хлопка и смесовых тканей. Отлично удаляет масляные загрязнения  различной природы, а также комплексные загрязнения. Оптимально подобранная смесь ПАВ эмульгирует загрязнения и жиры в раствор, препятствуя обратному осаждению на поверхность ткани. После использования оставляет антиресорбирующую пленку на поверхности ткани, что уменьшает повторное осаждение грязи на поверхность в процессе использования.",
      "section": "washing",
      "price": 9.49
    },
    {
      "id": 8,
      "name": "Кислотное пенное средство для мойки фасадов",
      "producer": "NovelHim",
      "imgUrl": "http://novelhim.ru/upload/iblock/5be/5be687e156df7a201b19cfd85577d16e.png",
      "description": "Концентрированное пенное кислотное средство на основе оптимизированной смеси минеральных и органических  кислот.  Используется для внешней мойки фасадов зданий от минерального налета, атмосферных загрязнений, пыли, сажи, копоти. Обновляет фасад зданий, придает эффект новизны старым поверхностям. Обладает хорошим моющим и диспергирующим действием. Обеспечивает интенсивное очищающее воздействие. Подходит как для ручной мойки, так и для мойки с применением АВД. Эффективно работает в воде любой жесткости при температуре от 5 до 40С.  Пожаровзрывобезопасно, хорошо растворяется в воде. Биоразлагаемо. В химическом отношении стабильно в воде и на воздухе.",
      "section": "cleaning",
      "price": 20.49
    },
    {
      "id": 9,
      "name": "Кислотный гель для твердых поверхностей",
      "producer": "NovelHim",
      "imgUrl": "http://novelhim.ru/upload/iblock/5be/5be687e156df7a201b19cfd85577d16e.png",
      "description": "Концентрированный кислотный гелеобразный препарат на основе минеральных и органических кислот. Обладает хорошим моющим, диспергирующим, эмульгирующим и бактерицидным действием. Эффективно работает в воде любой жесткости при температуре 5-40С.   Используется для удаления минеральных отложений (известь, накипь, силикаты, жир, протеины) можно использовать для мойки всех кислотоустойчивых материалов, таких как нержавеющая сталь, пластмассы (ПЭ, ПП, ПВХ) и керамические поверхности. Входящие в состав средства специальные ингибиторы также позволяют применять средство для обработки поверхностей сделанных из олова, алюминия, меди и их сплавов. Придает блеск нержавейке.  Пожаровзрывобезопасен, хорошо растворяется в воде. Биоразлагаем. В химическом отношении стабилен в воде и на воздухе.",
      "section": "cleaning",
      "price": 14.99
    },
    {
      "id": 10,
      "name": "Кислотное пенное средство для удаления цемента",
      "producer": "NovelHim",
      "imgUrl": "http://novelhim.ru/upload/iblock/5be/5be687e156df7a201b19cfd85577d16e.png",
      "description": "Концентрированное высокопенное кислотное средство на основе соляной кислоты. Используется для удаления остатков цемента, бетона, шпаклевки, сложных минеральных отложений с твердых поверхностей на предприятиях различных отраслей промышленности. Эффективен при снятии ржавчины, солевых, карбонатных и фосфатных отложений с поверхности кафельной плитки и нержавеющей стали. Обладает хорошим моющим и диспергирующим действием. Обеспечивает интенсивное очищающее воздействие. Обладает бактерицидным действием. Эффективно работает в воде любой жесткости при температуре от 5 до 40С. Пожаровзрывобезопасно, хорошо растворяется в воде. Биоразлагаемо. В химическом отношении стабильно в воде и на воздухе. ",
      "section": "cleaning",
      "price": 11.49
    },
    {
      "id": 11,
      "name": "Кислотное беспенное средство для удаления накипи",
      "producer": "NovelHim",
      "imgUrl": "http://novelhim.ru/upload/iblock/5be/5be687e156df7a201b19cfd85577d16e.png",
      "description": "Концентрированное беспенное кислотное средство на основе смеси минеральных и органических кислот.  Используется для удаления минерального налета, ржавчины и сложных минеральных отложений  с твердых поверхностей на предприятиях различных отраслей промышленности. Эффективно при снятии ржавчины, солевых, карбонатных и фосфатных отложений с любых твердых поверхностей. Обладает хорошим моющим и диспергирующим действием. Обеспечивает интенсивное очищающее воздействие. Обладает бактерицидным действием. Эффективно работает в воде любой жесткости при температуре от 5 до 40С.  Пожаровзрывобезопасно, хорошо растворяется в воде. Биоразлагаемо. В химическом отношении стабильно в воде и на воздухе.",
      "section": "cleaning",
      "price": 13
    },
    {
      "id": 12,
      "name": "Щелочное пенное средство для мойки после пожаров",
      "producer": "NovelHim",
      "imgUrl": "http://novelhim.ru/upload/iblock/c43/c43f88c3625b91ecad424d44c3567935.png",
      "description": "Высококонцентрированное щелочное средство на водной основе, со средним уровнем пенообразования. Предназначено для внешних и внутренних фасадов зданий, стен после пожаров. Удаляет сажу, копоть, атмосферных и комбинированные загрязнения. Очистка производится различными способами и методами: вручную (с помощью щетки), при помощи АВД (нанесение пены на поверхность и дальнейшая механическая обработка щеткой или падом). Обладает хорошим обезжиривающим, эмульгирующим и очищающим действием. Эффективно работает в воде любой жесткости и температуры.  Не оказывает отрицательного воздействия на обрабатываемые поверхности. В химическом отношении стабильно в воде и на воздухе, не разлагается с выделением вредных веществ. Биоразлагаемо, пожаровзрывобезопасно.",
      "section": "cleaning",
      "price": 11.49
    },
    {
      "id": 13,
      "name": "Щелочное пенное средство для удаления нефтяных загрязнений",
      "producer": "NovelHim",
      "imgUrl": "http://novelhim.ru/upload/iblock/c43/c43f88c3625b91ecad424d44c3567935.png",
      "description": "Высококонцентрированное щелочное средство на водной основе, со средним уровнем пенообразования. Предназначено для очистки и обезжиривания твердых поверхностей: металлических (легированные и низколегированные стали, латунь, медь, чугун), деревянных, окрашенных, пластика, резины, стекла, керамики. Удаляет маслянистые и комплексные загрязнения: индустриальные, моторные, трансмиссионные масла, консервационные и смазочные материалы на нефтяной основе, графитовые смазки, эксплуатационные загрязнения органического характера (маслогрязевые, нефтепродукты, пыль, сажа, копоть); шлифовальные, доводочные и полировальные пасты, СОЖ.",
      "section": "cleaning",
      "price": 22.49
    },
    {
      "id": 14,
      "name": "Щелочное беспенное средство для посудомоечных машин",
      "producer": "NovelHim",
      "imgUrl": "http://novelhim.ru/upload/iblock/c43/c43f88c3625b91ecad424d44c3567935.png",
      "description": "Концентрированное щелочное беспенное средство для посудомоечных машин профессионального назначения. Оптимально подходит для различных видов посуды. Позволяет удалять самые сложные загрязнения с поверхности посуды, не оставляет разводов. Отлично удаляет следы губной помады, кетчупа, майонеза, горчицы. Не повреждает внутренние детали машины, предотвращает образование накипи и минерального налета на внутренних частях оборудования. Эффективно работает в воде любой жесткости и температуры. Не оказывает отрицательного воздействия на обрабатываемые поверхности. В химическом отношении стабильно в воде и на воздухе, не разлагается с выделением вредных веществ. Биоразлагаемо, пожаровзрывобезопасно.",
      "section": "cleaning",
      "price": 9.99
    },
    {
      "id": 15,
      "name": "Порошок для стирки в капсулах 12 шт",
      "producer": "Paclan",
      "imgUrl": "http://eu.paclan.pl/phavi/ph/c,500,450,m,c/upl/2016/1116/1135-brileo-white-12-duzy.png?token=0cc7c173",
      "description": "Порошок для стирки Brileo Oxi White в капсулах - инновационное решение на рынке стиральных порошков.  Данное решение объединяет преимущества 2 продуктов:  традиционный стиральный порошок лучше отстирывает,  капсулы – более удобны в использовании.  Подходит для людей, страдающих аллергией.  Пять энзимов в составе инновационной формулы отлично  отстирывают загрязнения. Кислородный отбеливатель придает кристальную белизну.  Пятновыводитель эффективно удаляет любые пятна. Отлично отстирывает даже при 30°C. Придает вещам приятный аромат. В упаковке: 12 штук",
      "section": "washing",
      "price": 5.49
    },
    {
      "id": 16,
      "name": "Очиститель для посудомоечных машин",
      "producer": "Paclan",
      "imgUrl": "http://eu.paclan.pl/phavi/ph/c,500,450,m,c/upl/2016/1110/1148-aktywny-proszek-w-plynie-250-ml-duzy.png?token=0cc7c173",
      "description": "После каждого цикла мойки грязь и остатки пищи могут остаться на стыках, швах и других частях посудомоечной машины. Со временем эти остатки могут привести к образованию неприятного запаха и неисправности машины. Очиститель Paclan Brileo предотвращает этот процесс. Двухфазная формула эффективно удаляет жир и известковый налет в труднодоступных местах. Он разработан специально для гигиенического ухода за посудомоечной машиной, а регулярное использование очистителя Brileo продлевает ее срок службы.",
      "section": "cleaning",
      "price": 12.49
    },
    {
      "id": 17,
      "name": "Металлическая мочалка",
      "producer": "Paclan",
      "imgUrl": "http://eu.paclan.pl/phavi/ph/c,500,450,m,c/upl/2016/0628/0615-zmywak-metalowy-spiro.jpg?token=0cc7c173",
      "description": "Пригоревшая еда это не конец мира. Ведь с каждым это когда-то происходило, поэтому не переживайте. Хуже всего то, что после этого приходится убираться.А для таких случаев у нас есть то что избавит Вас от трудностей. С нашей мочалкой Вы отмоете все загрязнения.",
      "section": "sponges",
      "price": 1.49
    },
    {
      "id": 18,
      "name": "sponges для посуды PRACTI",
      "producer": "Paclan",
      "imgUrl": "http://eu.paclan.pl/phavi/ph/c,500,450,m,c/upl/2016/1116/1104-gabka-practi-profi-2-sztuki-duze.png?token=0cc7c173",
      "description": "Пригоревшая еда это не конец мира. Ведь с каждым это когда-то происходило, поэтому не переживайте. Хуже всего то, что после этого приходится убираться.А для таких случаев у нас есть то что избавит Вас от трудностей. С нашей губкой Вы отмоете все загрязнения.",
      "section": "sponges",
      "price": 0.99
    },
    {
      "id": 19,
      "name": "Мочалки из игольчатого абразива",
      "producer": "Paclan",
      "imgUrl": "http://eu.paclan.pl/phavi/ph/c,500,450,m,c/upl/2016/1116/1137-320029-3-myjki-duze.png?token=0cc7c173",
      "description": "Пригоревшая еда это не конец мира. Ведь с каждым это когда-то происходило, поэтому не переживайте. Хуже всего то, что после этого приходится убираться.А для таких случаев у нас есть то что избавит Вас от трудностей. С нашей губкой Вы отмоете все загрязнения.",
      "section": "sponges",
      "price": 1.99
    },
    {
      "id": 20,
      "name": "sponges для посуды PRACTI Swing",
      "producer": "Paclan",
      "imgUrl": "http://eu.paclan.pl/phavi/ph/c,500,450,m,c/upl/2016/1116/1105-gabka-practi-swing-3-sztuki-duze.png?token=0cc7c173",
      "description": "Пригоревшая еда это не конец мира. Ведь с каждым это когда-то происходило, поэтому не переживайте. Хуже всего то, что после этого приходится убираться.А для таких случаев у нас есть то что избавит Вас от трудностей. С нашей губкой Вы отмоете все загрязнения.",
      "section": "sponges",
      "price": 1.49
    },
    {
      "id": 21,
      "name": "Тряпка для пола из вискозы",
      "producer": "Paclan",
      "imgUrl": "http://eu.paclan.pl/phavi/ph/c,500,450,m,c/upl/2016/0629/0629-scierka-do-podlogi-wiskoza.jpg?token=0cc7c173",
      "description": "Тряпка для мытья пола Paclan 'Practi', выполненная из вискозы и полиэстера, предназначена для мытья всех видов напольных покрытий. Изделие без следа удаляет влагу, песок и другие загрязнения. Можно использовать с любым чистящим средством и без него. Прекрасно отжимается. В упаковке: 1 штука",
      "section": "napkins",
      "price": 2
    },
    {
      "id": 22,
      "name": "Салфетки губчатые",
      "producer": "Paclan",
      "imgUrl": "http://eu.paclan.pl/phavi/ph/c,500,450,m,c/upl/2016/1116/1100-practi-eco-absorb-duzy.png?token=0cc7c173",
      "description": "Губчатые салфетки предназначены для влажной уборки на кухне и в доме. Они имеют плотную и упругую структуру, отлично впитывают влагу и грязь. Идеально подходят для влажной уборки. Не оставляют следов и разводов на поверхности. В упаковке: 2 штуки.",
      "section": "napkins",
      "price": 0.99
    },
    {
      "id": 23,
      "name": "Салфетки для сухой и влажной уборки",
      "producer": "Paclan",
      "imgUrl": "http://eu.paclan.pl/phavi/ph/c,500,450,m,c/upl/2016/1116/1126-practi-na-sucho-35x35-5szt-duzy.png?token=0cc7c173",
      "description": "Универсальные салфетки , которые насухо успешно вытирают пыль, а смоченные водой одолеют любое пятно.",
      "section": "napkins",
      "price": 1.99
    },
    {
      "id": 24,
      "name": "Универсальные бумажные полотенца",
      "producer": "Paclan",
      "imgUrl": "http://eu.paclan.pl/phavi/ph/c,500,450,m,c/upl/2016/1116/1120-recznik-papierowy-w-rolce-60sztuk-22x23-cm-duze.png?token=0cc7c173",
      "description": "Это продукт из серии быстрого реагирования. Его всегда хорошо иметь под рукой. Особенно, когда случается маленькая авария в виде разлитого сока или колы. Тогда нужно быстро отреагировать. Полотенца помогут Вам также при ежедневной деятельности и во время генеральной уборки.",
      "section": "napkins",
      "price": 3.49
    },
    {
      "id": 25,
      "name": "Губки для посуды soft power",
      "producer": "Paclan",
      "imgUrl": "http://eu.paclan.pl/phavi/ph/c,500,450,m,c/upl/2016/1116/1118-gabka-practi-soft-power-2-sztuki-duze.png?token=0cc7c173",
      "description": "Пригоревшая еда это не конец мира. Ведь с каждым это когда-то происходило, поэтому не переживайте. Хуже всего то, что после этого приходится убираться.А для таких случаев у нас есть то что избавит Вас от трудностей. С нашей губкой Вы отмоете все загрязнения.",
      "section": "sponges",
      "price": 0.99
    },
    {
      "id": 26,
      "name": "Губки для ванной practi crystal",
      "producer": "Paclan",
      "imgUrl": "http://eu.paclan.pl/phavi/ph/c,500,450,m,c/upl/2016/1116/1152-gabka-practi-crystal-duze.png?token=0cc7c173",
      "description": "Пригоревшая еда это не конец мира. Ведь с каждым это когда-то происходило, поэтому не переживайте. Хуже всего то, что после этого приходится убираться.А для таких случаев у нас есть то что избавит Вас от трудностей. С нашей губкой Вы отмоете все загрязнения.",
      "section": "sponges",
      "price": 1.52
    },
    {
      "id": 27,
      "name": "Губки меламиновые для уборки practi magic",
      "producer": "Paclan",
      "imgUrl": "http://eu.paclan.pl/phavi/ph/c,500,450,m,c/upl/2016/1116/1103-gabka-practi-magic-duze.png?token=0cc7c173",
      "description": "Прекрасные меламиновые губки. Подойдут для удаления следов от маркеров,чернил, и даже детские рисунки в самых неожиданных местах.",
      "section": "sponges",
      "price": 1.99
    },
    {
      "id": 28,
      "name": "Мочалка пластиковая малая",
      "producer": "Paclan",
      "imgUrl": "http://eu.paclan.pl/phavi/ph/c,500,450,m,c/upl/2016/1116/1120-plastikowe-myjki-3-sztuki-practi-duze.png?token=0cc7c173",
      "description": "Отмоют все! Подходят для посуды, которая не терпит металлических мочалок",
      "section": "sponges",
      "price": 0.49
    },
    {
      "id": 29,
      "name": "Губки для посуды practi cellulose",
      "producer": "Paclan",
      "imgUrl": "http://eu.paclan.pl/phavi/ph/c,500,450,m,c/upl/2016/1116/1144-gabka-practi-cellulose-2-sztuki-duze.png?token=0cc7c173",
      "description": "Удобные кухонные губки. Для максимального эффекта в ваших грязных делах губка состоит из ТРЕХ слоев.",
      "section": "sponges",
      "price": 1.09
    },
    {
      "id": 30,
      "name": "Резиновые перчатки с длинными манжетами",
      "producer": "Paclan",
      "imgUrl": "http://eu.paclan.pl/phavi/ph/c,500,450,m,c/upl/2016/1012/1050-wszystkie-kolory-rekawic-gumowych-duze.png?token=0cc7c173",
      "description": "Длинные и элегантные перчатки с манжетой созданы для того, чтобы дома вы не чувствовали себя так, как на работе! Они защитят не только Ваши ладони, но также все предплечье, благодаря чему Вы сможете спокойно их использовать не закатывая рукава!",
      "section": "cleaning",
      "price": "2.50"
    },
    {
      "id": 31,
      "name": "Резиновые перчатки розовые practi comfort размер s",
      "producer": "Paclan",
      "imgUrl": "http://eu.paclan.pl/phavi/ph/c,500,450,m,c/upl/2016/1116/1130-rekawice-practi-comfort-s-duze.png?token=0cc7c173",
      "description": "Удобные перчатки наивысшего качества. Берегут руки и приятны для кожи. Теперь вы можете убирать безопасно!",
      "section": "cleaning",
      "price": "1.49"
    },
    {
      "id": 32,
      "name": "Неопреновые перчатки m",
      "producer": "Paclan",
      "imgUrl": "http://eu.paclan.pl/phavi/ph/c,500,450,m,c/upl/2018/0417/0419-bez-imeni-2.jpg?token=0cc7c173",
      "description": "Суперпрочные и невероятно стойкие перчатки из латекса и неопрена.  Надежно защищают руки во время уборки, тяжелых ремонтно-строительных и садово-огродных работ.",
      "section": "cleaning",
      "price": "1.49"
    },
    {
      "id": 33,
      "name": "Нитриловые перчатки размер s",
      "producer": "Paclan",
      "imgUrl": "http://eu.paclan.pl/phavi/ph/c,500,450,m,c/upl/2017/0714/0710-407700-gloves-nitrile-s-new1.jpg?token=0cc7c173",
      "description": "Нитриловые перчатки Paclan Practi - идеальная защита рук во время приготовления пищи, проведения уборки, косметических процедур.",
      "section": "cleaning",
      "price": "1.50"
    },
    {
      "id": 34,
      "name": "Швабра микрофибра насадка",
      "producer": "Paclan",
      "imgUrl": "http://eu.paclan.pl/phavi/ph/c,500,450,m,c/upl/2016/0727/0714-microfibreduzy.png?token=0cc7c173",
      "description": "Швабра из исключительно эффективного, прочного и идеально поглощающего загрязнения материала. Действует на любой поверхности!",
      "section": "cleaning",
      "price": "5.55"
    },
    {
      "id": 35,
      "name": "Швабра effect",
      "producer": "Paclan",
      "imgUrl": "http://eu.paclan.pl/phavi/ph/c,500,450,m,c/upl/2016/0726/0728-mop22222.png?token=0cc7c173",
      "description": "Это изобретение для борьбы с самой твердой и наиболее неуступчивой грязью, прилипшей к полу. Это сильная вещь: очень прочная и с дополнительными СТИРАЮЩИМИ ЛЕНТАМИ. Приготовьтесь к молниеносному эффекту.  Изделие доступно самостоятельно или в комплекте с длинной ручкой-телескопом.",
      "section": "cleaning",
      "price": "7.99"
    },
    {
      "id": 36,
      "name": "Салфетки для предотвращения окрашивания во время стирки",
      "producer": "Paclan",
      "imgUrl": "http://eu.paclan.pl/phavi/ph/c,500,450,m,c/upl/2016/1012/1016-color-expert-20-sztuk-duze.png?token=0cc7c173",
      "description": "Одноразовые салфетки Color Expert надежно защищают белье от окрашивания, линьки и серого оттенка в процессе стирки. Они содержат специальные компоненты, которые действуют по принципу ловушки, притягивая лишние красители цветного белья и не допуская нежелательного окрашивания во время смешанной стирки. Цвета остаются насыщенными, белое - кристально белым.  В упаковке: 20 штук",
      "section": "washing",
      "price": "2.50"
    },
    {
      "id": 37,
      "name": "Салфетки \"2 в 1\" для предотвращения окрашивания + пятновыводитель",
      "producer": "Paclan",
      "imgUrl": "http://eu.paclan.pl/phavi/ph/c,500,450,m,c/upl/2016/1202/1255-color-expert-2-w-1-20-sztuk-duze.png?token=0cc7c173",
      "description": "Одноразовые салфетки Color Expert  2 в 1 надежно защищают белье от окрашивания, линьки и серого оттенка в процессе стирки. Они содержат специальные компоненты, которые действуют по принципу ловушки, притягивая лишние красители цветного белья и не допуская нежелательного окрашивания во время смешанной стирки. Пятновыводитель в составе удаляет пятна. Цвета остаются насыщенными, белое - кристально белым.  В упаковке: 20 штук",
      "section": "washing",
      "price": "2.99"
    },
    {
      "id": 38,
      "name": "ИНТЕРХИМ 100 Специальное средство глубокой очистки напольных покрытий",
      "producer": "Interhim",
      "imgUrl": "http://www.zao-interhim.ru/gfx/materials/ks100.jpg",
      "description": "Щелочное низкопенное средство для глубокой очистки напольных покрытий и других поверхностей, в т.ч. для удаления с них полимерных и восковых защитных покрытий (стриппер). Средство с мощным очищающим и обезжиривающим действием. Для профессионального применения.",
      "section": "cleaning",
      "price": "10.99"
    },
    {
      "id": 39,
      "name": "ИНТЕРХИМ 104 Густое cредство глубокой очистки",
      "producer": "Interhim",
      "imgUrl": "http://www.zao-interhim.ru/gfx/materials/ks104.jpg",
      "description": "Щелочное средство с густой консистенцией для удаления стойких загрязнений, а также полимерных и восковых защитных покрытий с устойчивых к воздействию щелочных средств водостойких покрытий (в т.ч. напольных покрытий: гомогенных и гетерогенных ПВХ покрытий, керамогранита, плитки, наливных полов и др.). Для профессионального применения. Температура в помещении: от +10 до +28 C.",
      "section": "cleaning",
      "price": "5.59"
    },
    {
      "id": 40,
      "name": "ИНТЕРХИМ 200 Низкопенное кислотное средство глубокой очистки",
      "producer": "Interhim",
      "imgUrl": "http://www.zao-interhim.ru/gfx/materials/ks200.jpg",
      "description": "Кислотное средство с умеренным пенообразованием для глубокой очистки кислотостойких покрытий как вручную, так и машинным методом. Рекомендуется для послестроительного клининга. Быстро и эффективно удаляет следы цемента и строительных растворов на его основе, следы извести, ржавчины и другие загрязнения. Средство для профессионального применения.",
      "section": "cleaning",
      "price": "10.99"
    },
    {
      "id": 41,
      "name": "ИНТЕРХИМ 403 Средство спрей-обновления полимерного защитного покрытия",
      "producer": "Interhim",
      "imgUrl": "http://www.zao-interhim.ru/gfx/materials/ks403.jpg",
      "description": "Средство для периодического обновления внешнего вида глянцевых полимерных защитных покрытий (полиролей, лаков, мастик), нанесенных на напольные покрытия (линолеум, гомогенные и гетерогенные ПВХ покрытия, полы из искусственного и натурального камня, наливные полы и др.), расположенные внутри помещений. Усиливает блеск, устраняет мелкие царапины и повреждения на поверхности защитного покрытия. Для профессионального применения. Температура в помещении: от +10 до +28 C.",
      "section": "cleaning",
      "price": "2.99"
    },
    {
      "id": 42,
      "name": "ИНТЕРХИМ DEZ D2 Готовое к применению моющее средство с дезинфицирующим компонентом",
      "producer": "Interhim",
      "imgUrl": "http://www.zao-interhim.ru/gfx/materials/ks-dez-d2.jpg",
      "description": "Готовое к применению средство с нейтральным уровнем pH для регулярной очистки всех типов моющихся водостойких поверхностей: полов, стен, мебели, оргтехники, бытовой техники, оборудования, всех моющихся предметов интерьера и других поверхностей, в т.ч. деликатных (глянцевых поверхностей, натуральных материалов, цветных металлов, хромированных поверхностей, окрашенных поверхностей и т.п.).",
      "section": "cleaning",
      "price": "5.55"
    },
    {
      "id": 43,
      "name": "МОП ГУБЧАТЫЙ YORK",
      "producer": "York",
      "imgUrl": "https://bhby.io.activecloud.com/9281130811/518x518/DETAIL_PICTURE.jpg",
      "description": "Моп, который выжимается специальным механизмом с ручкой идеально подходит для уборки всех типов полов великолепно промывается отлично поглощает воду идеально подходит для уборки волос и шерсти с пола оставляет пол практически полностью сухим",
      "section": "cleaning",
      "price": "3.99"
    },
    {
      "id": 44,
      "name": "YORK ЩЕТКА-СМЕТКА С СОВКОМ ЛЕНТЯЙ С РЕЗИНКОЙ",
      "producer": "York",
      "imgUrl": "https://bhby.io.activecloud.com/9281130601/256x256/DETAIL_PICTURE.jpg",
      "description": "Набор из щетки и совка с удлиненной рукояткой, чтобы избежать необходимости наклоняться во время уборки Совок имеет резиновую кромку, что облегчает уборку мусора Удобная эргономичная ручка",
      "section": "cleaning",
      "price": "5.00"
    },
    {
      "id": 45,
      "name": "Щелочное пенное средство для удаления нефтяных загрязнений",
      "producer": "NovelHim",
      "imgUrl": "http://novelhim.ru/upload/iblock/c43/c43f88c3625b91ecad424d44c3567935.png",
      "description": "Высококонцентрированное щелочное средство на водной основе, со средним уровнем пенообразования. Предназначено для очистки и обезжиривания твердых поверхностей: металлических (легированные и низколегированные стали, латунь, медь, чугун), деревянных, окрашенных, пластика, резины, стекла, керамики. Удаляет маслянистые и комплексные загрязнения: индустриальные, моторные, трансмиссионные масла, консервационные и смазочные материалы на нефтяной основе, графитовые смазки, эксплуатационные загрязнения органического характера (маслогрязевые, нефтепродукты, пыль, сажа, копоть); шлифовальные, доводочные и полировальные пасты, СОЖ.",
      "section": "cleaning",
      "price": 22.49
    },
    {
      "id": 46,
      "name": "Щелочное беспенное средство для посудомоечных машин",
      "producer": "NovelHim",
      "imgUrl": "http://novelhim.ru/upload/iblock/c43/c43f88c3625b91ecad424d44c3567935.png",
      "description": "Концентрированное щелочное беспенное средство для посудомоечных машин профессионального назначения. Оптимально подходит для различных видов посуды. Позволяет удалять самые сложные загрязнения с поверхности посуды, не оставляет разводов. Отлично удаляет следы губной помады, кетчупа, майонеза, горчицы. Не повреждает внутренние детали машины, предотвращает образование накипи и минерального налета на внутренних частях оборудования. Эффективно работает в воде любой жесткости и температуры. Не оказывает отрицательного воздействия на обрабатываемые поверхности. В химическом отношении стабильно в воде и на воздухе, не разлагается с выделением вредных веществ. Биоразлагаемо, пожаровзрывобезопасно.",
      "section": "cleaning",
      "price": 9.99
    },
    {
      "id": 47,
      "name": "Порошок для стирки в капсулах 12 шт",
      "producer": "Paclan",
      "imgUrl": "http://eu.paclan.pl/phavi/ph/c,500,450,m,c/upl/2016/1116/1135-brileo-white-12-duzy.png?token=0cc7c173",
      "description": "Порошок для стирки Brileo Oxi White в капсулах - инновационное решение на рынке стиральных порошков.  Данное решение объединяет преимущества 2 продуктов:  традиционный стиральный порошок лучше отстирывает,  капсулы – более удобны в использовании.  Подходит для людей, страдающих аллергией.  Пять энзимов в составе инновационной формулы отлично  отстирывают загрязнения. Кислородный отбеливатель придает кристальную белизну.  Пятновыводитель эффективно удаляет любые пятна. Отлично отстирывает даже при 30°C. Придает вещам приятный аромат. В упаковке: 12 штук",
      "section": "washing",
      "price": 5.49
    },
    {
      "id": 48,
      "name": "Очиститель для посудомоечных машин",
      "producer": "Paclan",
      "imgUrl": "http://eu.paclan.pl/phavi/ph/c,500,450,m,c/upl/2016/1110/1148-aktywny-proszek-w-plynie-250-ml-duzy.png?token=0cc7c173",
      "description": "После каждого цикла мойки грязь и остатки пищи могут остаться на стыках, швах и других частях посудомоечной машины. Со временем эти остатки могут привести к образованию неприятного запаха и неисправности машины. Очиститель Paclan Brileo предотвращает этот процесс. Двухфазная формула эффективно удаляет жир и известковый налет в труднодоступных местах. Он разработан специально для гигиенического ухода за посудомоечной машиной, а регулярное использование очистителя Brileo продлевает ее срок службы.",
      "section": "cleaning",
      "price": 12.49
    },
    {
      "id": 49,
      "name": "Кислотное пенное средство для удаления цемента",
      "producer": "NovelHim",
      "imgUrl": "http://novelhim.ru/upload/iblock/5be/5be687e156df7a201b19cfd85577d16e.png",
      "description": "Концентрированное высокопенное кислотное средство на основе соляной кислоты. Используется для удаления остатков цемента, бетона, шпаклевки, сложных минеральных отложений с твердых поверхностей на предприятиях различных отраслей промышленности. Эффективен при снятии ржавчины, солевых, карбонатных и фосфатных отложений с поверхности кафельной плитки и нержавеющей стали. Обладает хорошим моющим и диспергирующим действием. Обеспечивает интенсивное очищающее воздействие. Обладает бактерицидным действием. Эффективно работает в воде любой жесткости при температуре от 5 до 40С. Пожаровзрывобезопасно, хорошо растворяется в воде. Биоразлагаемо. В химическом отношении стабильно в воде и на воздухе. ",
      "section": "cleaning",
      "price": 11.49
    },
    {
      "id": 50,
      "name": "Кислотное беспенное средство для удаления накипи",
      "producer": "NovelHim",
      "imgUrl": "http://novelhim.ru/upload/iblock/5be/5be687e156df7a201b19cfd85577d16e.png",
      "description": "Концентрированное беспенное кислотное средство на основе смеси минеральных и органических кислот.  Используется для удаления минерального налета, ржавчины и сложных минеральных отложений  с твердых поверхностей на предприятиях различных отраслей промышленности. Эффективно при снятии ржавчины, солевых, карбонатных и фосфатных отложений с любых твердых поверхностей. Обладает хорошим моющим и диспергирующим действием. Обеспечивает интенсивное очищающее воздействие. Обладает бактерицидным действием. Эффективно работает в воде любой жесткости при температуре от 5 до 40С.  Пожаровзрывобезопасно, хорошо растворяется в воде. Биоразлагаемо. В химическом отношении стабильно в воде и на воздухе.",
      "section": "cleaning",
      "price": 13
    },
    {
      "id": 51,
      "name": "Щелочное пенное средство для мойки после пожаров",
      "producer": "NovelHim",
      "imgUrl": "http://novelhim.ru/upload/iblock/c43/c43f88c3625b91ecad424d44c3567935.png",
      "description": "Высококонцентрированное щелочное средство на водной основе, со средним уровнем пенообразования. Предназначено для внешних и внутренних фасадов зданий, стен после пожаров. Удаляет сажу, копоть, атмосферных и комбинированные загрязнения. Очистка производится различными способами и методами: вручную (с помощью щетки), при помощи АВД (нанесение пены на поверхность и дальнейшая механическая обработка щеткой или падом). Обладает хорошим обезжиривающим, эмульгирующим и очищающим действием. Эффективно работает в воде любой жесткости и температуры.  Не оказывает отрицательного воздействия на обрабатываемые поверхности. В химическом отношении стабильно в воде и на воздухе, не разлагается с выделением вредных веществ. Биоразлагаемо, пожаровзрывобезопасно.",
      "section": "cleaning",
      "price": 11.49
    }
  ],
  "usersData": [
    {
      "isAdmin": true,
      "id": "admin",
      "password": "iamadmin"
    },
    {
      "isAdmin": false,
      "id": "znanick",
      "password": "123456",
      "cart": [
        1,
        32,
        33,
        30
      ]
    }
  ]
}